<html lang="pt-br">

<head>
  <meta property="og:image" content="images/content_17100184916239f8bdd7e178.04459343.jpg">
  <link rel="stylesheet" href="css/postmeta661.css">
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <link rel="publisher" href="//plus.google.com/+empiricus">
  <title>O Clube dos Cripto Milionários</title>
  <meta name="description" content="Quero depositar um lote de uma criptomoeda desconhecida com o potencial de te deixar milionário numa conta em seu nome. Entre para o grupo e participe da reunião no dia 28 de março.">
  <link href="https://sl.empiricus.com.br/p/inc03v-dubai" rel="canonical">
  <meta itemprop="name" content="O Clube dos Cripto Milionários">
  <meta itemprop="description" content="Quero depositar um lote de uma criptomoeda desconhecida com o potencial de te deixar milionário numa conta em seu nome. Entre para o grupo e participe da reunião no dia 28 de março.">
  <meta property="og:locale" content="pt_BR">
  <meta property="og:title" content="O Clube dos Cripto Milionários">
  <meta property="og:description" content="Quero depositar um lote de uma criptomoeda desconhecida com o potencial de te deixar milionário numa conta em seu nome. Entre para o grupo e participe da reunião no dia 28 de março.">
  <meta property="og:type" content="article">
  <meta property="og:site_name" content="Empiricus">
  <meta property="fb:app_id" content="404232309726078">
  <meta name="twitter:card" content="summary_large_image">
  <meta name="twitter:site" content="@empiricus">
  <meta name="twitter:title" content="O Clube dos Cripto Milionários">
  <meta name="twitter:description" content="Quero depositar um lote de uma criptomoeda desconhecida com o potencial de te deixar milionário numa conta em seu nome. Entre para o grupo e participe da reunião no dia 28 de março.">
  <meta property="og:locale" content="pt_BR">
  <meta property="og:type" content="article">
  <meta property="og:title" content="O Clube dos Cripto Milionários">
  <meta property="og:site_name" content="Empiricus">
  <link type="image/x-icon" rel="shortcut icon" href="images/favicon.png">
  <script async src="//googletagmanager.com/gtm.js?id=GTM-KTFZRR"></script>
  <script type="application/ld+json">
    {
      "@context": "http:\/\/schema.org",
      "@type": "WebSite",
      "@id": "#website",
      "url": "https:\/\/sl.empiricus.com.br\/",
      "name": "Empiricus Publica\u00e7\u00f5es",
      "potentialAction": {
        "@type": "SearchAction",
        "target": "https:\/\/sl.empiricus.com.br\/?s={search_term_string}",
        "query-input": "required name=search_term_string"
      }
    }
  </script>
  <meta name="google-signin-client_id" content="742975930271-0h5nit922kdqbmmmou1o0a4jdbd50ja9.apps.googleusercontent.com">
  <link rel="manifest" href="manifest.json">
  <script>
    (function(w, d, s, l, i) {
      w[l] = w[l] || [];
      w[l].push({
        'gtm.start': new Date().getTime(),
        event: 'gtm.js'
      });
      var f = d.getElementsByTagName(s)[0],
        j = d.createElement(s),
        dl = l != 'dataLayer' ? '&l=' + l : '';
      j.async = true;
      j.src =
        '//googletagmanager.com/gtm.js?id=' + i + dl;
      f.parentNode.insertBefore(j, f);
    })(window, document, 'script', 'dataLayer', 'GTM-KTFZRR');
  </script>
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Overpass:ital,wght@0,400;0,700;1,400;1,700&amp;display=swap" rel="stylesheet">
</head>

<body> <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-KTFZRR" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
  <link rel="stylesheet" href="css/template213.css">
  <nav class="main-nav">
    <div class="wrapper-nav clearfix">
      <div class="logo"></div>
    </div>
  </nav>
  <header class="headline">
    <div class="wrapper-headline">
      <div class="texto-headline">
        <h2>REGULAMENTO</h2>
      </div>
    </div>
    <div class="detail clearfix">
      <div class="white"></div>
      <div class="fold-0"></div>
      <div class="fold-1"></div>
    </div>
  </header>
  <main>
    <div class="main-content detail-adapt" style="position: relative;">
        <p><strong>Objetivo</strong><br />
            Este Regulamento abrange as regras referente &agrave; utiliza&ccedil;&atilde;o de plataforma vinculada a uma conta de simula&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es no Forex, com o objetivo de capta&ccedil;&atilde;o e avalia&ccedil;&atilde;o dos usu&aacute;rios &quot;TRADERS&quot; para integrar a equipe da Jota Investimentos e Consultoria., inscrita sob o CNPJ<br />
            40.734.313-0001/98.</p>
            
            <p><strong>Fluxo</strong><br />
            <u>Requisitos para inscri&ccedil;&atilde;o</u><br />
            I. &Eacute; permitida a inscri&ccedil;&atilde;o de todo e qualquer candidato, pessoa f&iacute;sica, maior de 18 (dezoito) anos de idade, que preencha as condi&ccedil;&otilde;es de participa&ccedil;&atilde;o estabelecidas neste regulamento.</p>
            
            <p>II. Em caso de participantes menores de idade, o cadastro dever&aacute; ser realizado em nome de um respons&aacute;vel maior de 18 (dezoito) anos.</p>
            
            <p>III. Para adquirir qualquer plano do simulador o Trader dever&aacute; acessar o site www.jotainvestimentos.com e escolher o plano que possui interesse.</p>
            
            <p>IV. Tanto a inscri&ccedil;&atilde;o quanto o pagamento s&atilde;o feitos via sistema eletr&ocirc;nico dispon&iacute;vel no site www.jotainvestimentos.com. Qualquer outra forma de pagamento n&atilde;o ser&aacute; aceita.</p>
            
            <p>V. Ap&oacute;s a compensa&ccedil;&atilde;o do pagamento, que poder&aacute; ser realizada em at&eacute; tr&ecirc;s dias &uacute;teis (em caso de boletos), o participante receber&aacute; um e-mail com login e senha da &aacute;rea restrita, onde ter&aacute; acesso ao simulador.</p>
            
            <p>VI. &Eacute; importante frisar que o candidato receber&aacute; o acesso ao simulador em at&eacute; 2 (dois) dias &uacute;teis AP&Oacute;S o envio dos dados solicitados no formul&aacute;rio de acesso.&nbsp;</p>
            
            <p>VII. &Eacute; vedada a participa&ccedil;&atilde;o de qualquer candidato condenado em processo que tenha por objeto a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es em Valores Mobili&aacute;rios e/ou crimes contra o Sistema Financeiro Nacional.</p>
            
            <p>VIII. O cashback ser&aacute; ocasionalmente para alguns planos informados no site podendo o Cart&atilde;o-Presente da marca escolhida pelo aprovado ser do valor igual ou mais pr&oacute;ximo do Exame de Sele&ccedil;&atilde;o, referente sempre e somente ao &uacute;ltimo pagamento.</p>
            
            <p>IX. Os Desafios contratados estar&atilde;o vinculados ao CPF utilizado pelo titular na compra, sendo estes intrasfer&iacute;veis.<br />
            a. &Eacute; considerado crime de Falsidade Ideol&oacute;gica (C&oacute;digo Penal - Decreto-Lei n&ordm; 2.848, de 7 de dezembro de 1940) a apresenta&ccedil;&atilde;o de documentos de identifica&ccedil;&atilde;o que n&atilde;o sejam o do benefici&aacute;rio dos servi&ccedil;os ofertados pela Jota Investimentos.</p>
            
            <p>b. Caso algum detalhe n&atilde;o possa ser verificado com base nos documentos fornecidos, o Trader dever&aacute; fornecer informa&ccedil;&otilde;es adicionais at&eacute; que possamos verificar com sucesso sua identidade. Se n&atilde;o conseguirmos completar a&nbsp;verifica&ccedil;&atilde;o, encerraremos a conta.</p>
            
            <p>X. Ap&oacute;s confirmado o pagamento do desafio (compra e/ou assinatura), os produtos adquiridos estar&atilde;o dispon&iacute;veis no dashboard (painel de controle) do Trader em nosso portal.</p>
            
            <p>XI. Os Desafios dispon&iacute;veis no dashboard devem ser ativados dentro do prazo de at&eacute; 60 (sessenta) dias corridos contados a partir da data da confirma&ccedil;&atilde;o do pagamento.</p>
            
            <p>XII. A solicita&ccedil;&atilde;o da plataforma deve ser feita obrigatoriamente por meio da ativa&ccedil;&atilde;o do desafio (bot&atilde;o &ldquo;Ativar Plano&rdquo;) no dashboard.</p>
            
            <p>XIII. O Trader se declara ciente que sua licen&ccedil;a ser&aacute; enviada pela corretora em at&eacute; 2 (dois dias &uacute;teis ap&oacute;s apertar no bot&atilde;o &quot;Ativar plano&quot; no portal da Jota Investimentos.</p>
            
            <p>XIV. Uma vez realizado a ativa&ccedil;&atilde;o plataforma por meio do dashboard, fica vedada a possibilidade de reembolso da compra, uma vez que a libera&ccedil;&atilde;o da licen&ccedil;a implica custos diretos por sua libera&ccedil;&atilde;o pela corretora. Ao realizar a compra o Trader aceita e se declara ciente deste termo.<br />
            a. Caso haja entendimento de m&aacute;-f&eacute; e insist&ecirc;ncia a solicita&ccedil;&otilde;es de cancelamentos posteriores ap&oacute;s usufruir de nossos servi&ccedil;os, a Jota Investimentos toma por direto a tomada de bloqueio de compras futuras e recurso judicial cab&iacute;vel, inclusive por poss&iacute;veis danos de imagem a marca Jota Investimentos, principalmente na internet, ficando o mesmo impossibilitado de usufruir de qualquer servi&ccedil;o prestado pela Jota Investimentos.</p>
            
            <p>XV. O tempo disponibilizado para realizar o desafio passa a contar a partir do recebimento da plataforma no e-mail. Levando em considera&ccedil;&atilde;o que caso a plataforma tenha sido entregue pr&oacute;ximo ao final ou depois do hor&aacute;rio preg&atilde;o, passar&aacute; a valer o in&iacute;cio da contagem no dia seguinte.</p>
            
            <p><strong>Sobre a conta de simula&ccedil;&atilde;o</strong><br />
            I. Cada participante receber&aacute; um valor fict&iacute;cio para realizar opera&ccedil;&otilde;es no Forex via plataforma MT4 ou MT5 vinculadas a Jota Investimentos.<br />
            II. S&oacute; ser&atilde;o consideradas as opera&ccedil;&otilde;es realizadas com ativos disponibilizados pela mesa.<br />
            III. O participante poder&aacute; efetuar opera&ccedil;&otilde;es de compra ou de venda.<br />
            IV. Todas as opera&ccedil;&otilde;es levar&atilde;o em conta o &uacute;ltimo pre&ccedil;o da cota&ccedil;&atilde;o disponibilizado no momento da compra em tempo real;<br />
            V. Alavancagem 1:200; cada plano permitir&aacute; uma posi&ccedil;&atilde;o inicial m&aacute;xima de lotes abertos;&nbsp;<br />
            VI. As quantidades de lotes dispon&iacute;veis para negocia&ccedil;&atilde;o alteram de acordo com o saldo de sua conta, podendo variar para mais ou para menos.<br />
            VII. A cobran&ccedil;a de spreads e comiss&otilde;es ser&aacute; de acordo com crit&eacute;rio padr&atilde;o da corretora. Esses n&atilde;o s&atilde;o cobrados enquanto o usu&aacute;rio estiver na conta de simula&ccedil;&atilde;o, por&eacute;m considerados operando dinheiro fict&iacute;cio, somente ter&aacute; vigor ap&oacute;s opera&ccedil;&otilde;es com<br />
            dinheiro na conta real.<br />
            VIII. O acesso ao material e a avalia&ccedil;&atilde;o estar&atilde;o liberados somente durante 30 dias corridos ou pelo per&iacute;odo estipulado no Desafio.<br />
            IX. O Trader que atingir as metas de seu respectivo exame, dever&aacute;, obrigatoriamente, enviar um e-mail para suporte@jotainvestimentos.com juntamente com seu &ldquo;Relat&oacute;rio Detalhado&rdquo; (formato HTML &ldquo;ExemploRelatorio.htm&rdquo;) fornecido na plataforma<br />
            Metatrader 4 e Metatrader 5 para an&aacute;lise.<br />
            X. Ap&oacute;s expirado o tempo de disponibilidade da plataforma, o sistema exclui automaticamente todos os dados, sendo assim, o Trader dever&aacute; extrair seu relat&oacute;rio de performances da plataforma de negocia&ccedil;&atilde;o antes da expira&ccedil;&atilde;o da licen&ccedil;a, com o intuito<br />
            de garantir o hist&oacute;rico de suas negocia&ccedil;&otilde;es.<br />
            XI. O Trader declara ciente que a Jota Investimentos n&atilde;o se responsabiliza em nenhuma hip&oacute;tese por eventuais perdas de dados referentes aos Desafios realizados.</p>
            
            <p><strong>Sobre a utiliza&ccedil;&atilde;o e as regras para aprova&ccedil;&atilde;o no Exame de Sele&ccedil;&atilde;o</strong><br />
            I. O Trader dever&aacute; operar no m&iacute;nimo 12 dias no m&ecirc;s. Caso a meta seja atingida antes dos 12 dias, n&atilde;o ser&aacute; considerada at&eacute; que o Trader complete o restante dos dias m&iacute;nimos de opera&ccedil;&otilde;es demostrando consist&ecirc;ncia nos ganhos.<br />
            II. Um dia operado &eacute; definido como um dia em que pelo menos uma opera&ccedil;&atilde;o &eacute; executada. Se uma opera&ccedil;&atilde;o for realizada em v&aacute;rios dias, apenas o dia em que a opera&ccedil;&atilde;o foi executada &eacute; considerada o dia de opera&ccedil;&atilde;o.<br />
            III. Se o Trader efetuar opera&ccedil;&otilde;es consecutivas que n&atilde;o gerem nem lucro, nem preju&iacute;zo, com o intuito de apenas cumprir com o m&iacute;nimo de dias operados, ele poder&aacute; ser desclassificado.<br />
            IV. N&atilde;o atingir ou exceder total de perda ou drawdown conforme a tabela do Desafio selecionado.<br />
            V. Um &uacute;nico dia n&atilde;o pode representar mais de 50% do valor da meta do plano.<br />
            VI. O Trader dever&aacute; ter o m&iacute;nimo de 60% de dias operados com ganhos.<br />
            VII. Atingir meta financeira dentro do prazo de 30 dias corridos.<br />
            VIII. Caso o Trader reprove no Desafio na modalidade Forex, poder&aacute; contratar o novo Exame de Sele&ccedil;&atilde;o em nosso site, n&atilde;o sendo poss&iacute;vel realizar um novo Exame sem uma nova contrata&ccedil;&atilde;o, como nos demais planos.<br />
            IX. Fica proibido negociar CFD de a&ccedil;&otilde;es, bem como qualquer outro ativo que apresente delay no fornecimento dos dados por meio da corretora na plataforma de negocia&ccedil;&otilde;es no per&iacute;odo do Desafio (conta demo). O descumprimento dessa regra poder&aacute; incorrer na<br />
            desclassifica&ccedil;&atilde;o do Trader no exame.<br />
            X. O drawdown &eacute; um recurso aderido pela Jota Investimentos. O Trader se declara ciente do conhecimento de sua exist&ecirc;ncia na mesa, do entendimento da import&acirc;ncia para seu crescimento profissional e do correto funcionamento do drawdown no ato da realiza&ccedil;&atilde;o da compra.<br />
            XI. Todas as opera&ccedil;&otilde;es registradas no relat&oacute;rio de performance at&eacute; a efetiva aprova&ccedil;&atilde;o do Trader por parte dos avaliadores, ser&atilde;o contabilizadas no somat&oacute;rio final de seus resultados no Desafio.</p>
            
            <p><strong>Do ingresso na equipe Jota Investimentos</strong><br />
            I. Os valores disponibilizados ser&atilde;o somente para opera&ccedil;&otilde;es atrav&eacute;s de plataforma vinculada ao gerenciamento de risco da companhia, usando a corretora e crit&eacute;rios indicados pela Jota Investimentos.<br />
            II. Os Traders que forem aprovados e/ou convidados a fazer parte da equipe n&atilde;o ter&atilde;o qualquer v&iacute;nculo trabalhista com a Jota Investimentos, n&atilde;o ser&atilde;o subordinados a ningu&eacute;m, n&atilde;o ter&atilde;o a obrigatoriedade de frequ&ecirc;ncia e/ou habitualidade de presen&ccedil;a nas instala&ccedil;&otilde;es da Jota Investimentos.<br />
            III. Ap&oacute;s o envio dos documentos necess&aacute;rios e assinatura do Contrato de Parceria, o Trader estar&aacute; apto para emitir ordens em nome da empresa, cada Trader usar&aacute; a plataforma MT4 ou MT5 conta real para operar em nome da Jota Investimentos.<br />
            IV. A plataforma ser&aacute; a ferramenta de trabalho de cada Trader.<br />
            V. Os Traders da mesa da Jota Investimentos dever&atilde;o respeitar as regras do planejamento de risco, e est&atilde;o cientes que tanto a quantidade de lotes liberados, quanto os limites de perda total e drawdown total, est&atilde;o diretamente ligados ao resultado l&iacute;quido da sua conta.<br />
            VI. O Trader receber&aacute; um percentual do lucro l&iacute;quido gerado pelas opera&ccedil;&otilde;es que realizar durante o m&ecirc;s, conforme repasse j&aacute; praticado na Jota Investimentos.<br />
            VII. Em caso de rentabilidade positiva l&iacute;quida das opera&ccedil;&otilde;es, o valor devido ser&aacute; pago mensalmente. A eventual performance negativa de cada um dos Traders &eacute; acumulada e dever&aacute; ser compensada nos meses subsequentes, considerando o m&ecirc;s para as<br />
            porcentagens de repasses iniciais.<br />
            VIII. O Trader obt&eacute;m 100% do capital inicial disponibilizado na conta para buscar seus resultados, considerando o topo do valor financeiro realizado, margem exponencialmente aqu&eacute;m da realidade rent&aacute;vel do mercado financeiro, a fim de manter o livre arb&iacute;trio do Trader em suas negocia&ccedil;&otilde;es. Contudo, ao atingir o Limite Total de Perda ou Drawdown Total, a conta estar&aacute; invalidada e o Trader automaticamente desclassificado, podendo retornar somente ap&oacute;s contratar um novo Exame de Sele&ccedil;&atilde;o em uma nova conta de negocia&ccedil;&atilde;o;<br />
            IX. A Jota Investimentos n&atilde;o controlar&aacute; o Limite Total de Perda ou Drawdown Total, se tornando responsabilidade integral do Trader entregar o resultado dentro dos crit&eacute;rios estabelecidos.<br />
            X. O Trader poder&aacute; voltar &agrave; conta de simula&ccedil;&atilde;o ou ser retirado da equipe se descumprir as regras operacionais, por m&aacute; conduta ou por outros crit&eacute;rios avaliados pela administra&ccedil;&atilde;o da Jota Investimentos.<br />
            XI. O Trader que for retirado da equipe receber&aacute; apenas sua porcentagem dos lucros caso seu resultado seja positivo, caso esteja negativo a Jota Investimentos n&atilde;o tem nenhuma obriga&ccedil;&atilde;o financeira e de reembolso ao Trader.<br />
            XII. Os limites dispon&iacute;veis para opera&ccedil;&otilde;es poder&atilde;o ser retirados de qualquer Trader a qualquer momento pela equipe da Jota Investimentos, por conta de desempenho e/ou qualquer outro crit&eacute;rio de avalia&ccedil;&atilde;o;&nbsp;<br />
            XIII. Todas as regras de contrata&ccedil;&atilde;o do Trader para opera&ccedil;&otilde;es com capital real ser&atilde;o definidas em contrato no momento da contrata&ccedil;&atilde;o do Trader mediante este Regulamento. Portanto, estas citadas acima poder&atilde;o sofrer altera&ccedil;&otilde;es.</p>
            
            <p><strong>Da mesa real</strong><br />
            I. Custo<br />
            a. Receita Mensal Bruta, j&aacute; l&iacute;quida dos custos operacionais da corretora;<br />
            b. (-) Impostos;<br />
            c. (=) RESULTADO L&Iacute;QUIDO MENSAL<br />
            i. a - Resultado das opera&ccedil;&otilde;es (-) custos operacionais da corretora = Custos operacionais repassados e podem variar em rela&ccedil;&atilde;o &agrave; cota&ccedil;&atilde;o cambial;<br />
            ii. b - 15% do Resultado Apurado, ou o Imposto Proposto para Opera&ccedil;&otilde;es na legisla&ccedil;&atilde;o;<br />
            iii. c - Resultado da Equa&ccedil;&atilde;o.<br />
            iv. d- % Mesa<br />
            II. Percentual de repasse conforme o plano contratado.<br />
            III. Para o repasse inicial o Trader dever&aacute; obter no m&iacute;nimo 30 dias corridos de opera&ccedil;&otilde;es na conta real.<br />
            IV. O repasse ser&aacute; efetuado se, e somente se, o Trader estiver com contrato de presta&ccedil;&atilde;o de servi&ccedil;o devidamente assinado e reconhecido.<br />
            V. Para o repasse ser&aacute; considerado a somat&oacute;ria dos resultados do primeiro m&ecirc;s parcial operado e do segundo m&ecirc;s completo [31 (trinta e um) dias corridos], podendo haver abatimento do m&ecirc;s com saldo negativo.<br />
            VI. N&atilde;o envio da documenta&ccedil;&atilde;o requerida acarretar&aacute; abatimentos posteriores no repasse em caso de resultados negativos.<br />
            VII. Caso aprovado, o Trader ter&aacute; at&eacute; 30 dias para se apresentar a mesa.<br />
            XIV. Caso o Trader obtenha mais de 30 dias sem opera&ccedil;&otilde;es, n&atilde;o justificadas, o Trader ser&aacute; desligado da mesa, podendo retornar somente com a realiza&ccedil;&atilde;o de um novo Desafio. Caso esteja negativo a Jota Investimentos n&atilde;o tem nenhuma obriga&ccedil;&atilde;o financeira e de reembolso ao Trader.</p>
            
            <p><strong>Sobre os prazos de utiliza&ccedil;&atilde;o, troca e cancelamento</strong><br />
            I. Solicita&ccedil;&otilde;es de cancelamento dos planos s&oacute; ser&atilde;o aceitas se o pedido for formalizado por e-mail, que deve ser enviado para suporte@jotainvestimentos.com, ou diretamente no site da Evermart em at&eacute; 7 (sete) dias ap&oacute;s o pagamento.<br />
            II. O Trader realiza o cadastro no site da Jota Investimentos para recebimento da licen&ccedil;a, n&atilde;o se responsabilizando a Jota Investimentos por atrasos de recebimento da licen&ccedil;a por falta da realiza&ccedil;&atilde;o do cadastro por parte do comprador.<br />
            III. Caso o Trader atingir os limites de perda e/ou drawdown, totais ou di&aacute;rios estabelecidos, dentro destes 7 (sete) dias, perder&aacute; o direito ao estorno, uma vez j&aacute; usufru&iacute;do do servi&ccedil;o. Insist&ecirc;ncia poder&aacute; desligar o Trader permanentemente da mesa por litig&acirc;ncia de m&aacute;-f&eacute;.<br />
            IV. Frisamos que o comprador e/ou titular da compra &eacute; o &uacute;nico respons&aacute;vel por suas compras realizadas no site, ciente dos planos por assinatura, atentando-se as cobran&ccedil;as recorrentes, dispensando reclama&ccedil;&otilde;es por cobran&ccedil;as posteriores.&nbsp;<br />
            V. Em caso de cancelamento do plano por qualquer hip&oacute;tese, o Trader n&atilde;o poder&aacute; continuar de onde parou, declarando ciente do in&iacute;cio de um novo Desafio.</p>
            
            <p><strong>Disposi&ccedil;&otilde;es Gerais</strong><br />
            I. O Trader declara-se ciente de que a senha de utiliza&ccedil;&atilde;o dos sistemas eletr&ocirc;nicos &eacute; de seu uso exclusivo, pessoal e intransfer&iacute;vel e dever&aacute; manter em absoluto sigilo a senha e a assinatura eletr&ocirc;nica, responsabilizando-se pela sua cess&atilde;o a terceiros, bem como zelar para que ningu&eacute;m acesse seu terminal a qualquer tempo, sendo o Trader respons&aacute;vel por todas e quaisquer opera&ccedil;&otilde;es realizadas pelo seu usu&aacute;rio.<br />
            II. Ap&oacute;s o per&iacute;odo da avalia&ccedil;&atilde;o na conta de simula&ccedil;&atilde;o, o limite para opera&ccedil;&otilde;es e o valor de participa&ccedil;&atilde;o nos lucros das opera&ccedil;&otilde;es poder&aacute; ser revisto pela Jota Investimentos, cabendo a cada Trader continuar na equipe em caso de concord&acirc;ncia, ou em caso de discord&acirc;ncia sair da equipe.<br />
            III. A Jota Investimentos ressalta que mesmo o participante possuindo acesso &agrave; Internet por qualquer meio (banda larga, ou discado), n&atilde;o poder&aacute; atribuir responsabilidades &agrave; Jota Investimentos pela dificuldade de acesso ao sistema de envio de ordens. O Trader expressamente neste ato, tamb&eacute;m isentar&aacute; de responsabilidade &agrave; Jota Investimentos por qualquer problema de ordem de estrutura (como falta de energia el&eacute;trica), ou de inexecu&ccedil;&atilde;o, oriunda de sistemas, sinais da RoboForex, ou qualquer outra dificuldade t&eacute;cnica que o Trader venha a ter.<br />
            IV. Em caso de problemas de acesso ao simulador por qualquer que seja o motivo, n&atilde;o existir&aacute; possibilidade de envio de ordens via e-mail, telefone ou qualquer outro meio que n&atilde;o seja via o pr&oacute;prio simulador. Neste caso o Trader ficar&aacute; inabilitado de realizar opera&ccedil;&otilde;es e desde j&aacute; isenta a Jota Investimentos de qualquer responsabilidade.<br />
            V. O Trader concorda que o acesso ao sistema de envio de ordens via Simulador poder&aacute; sofrer interrup&ccedil;&otilde;es e que poder&aacute; haver momentos em que ele n&atilde;o poder&aacute; acess&aacute;-lo, eximindo expressamente a Jota Investimentos de qualquer responsabilidade. Em nenhuma hip&oacute;tese, e em nenhuma circunst&acirc;ncia, a Jota Investimentos poder&aacute; ser responsabilizada por danos e/ou obrigada ao pagamento de indeniza&ccedil;&otilde;es ou reembolsos de qualquer esp&eacute;cie e sob quaisquer t&iacute;tulos, decorrentes da impossibilidade de acesso ou da interrup&ccedil;&atilde;o do acesso ao sistema de envio de ordens via simulador, ou, ainda, de seu desempenho inadequado.<br />
            VI. O Trader declara aceitar este Regulamento no ato da realiza&ccedil;&atilde;o da compra.<br />
            VII. O participante da avalia&ccedil;&atilde;o via Simulador se declara ciente que, em hip&oacute;tese alguma, ser&aacute; entregue a nenhum participante qualquer premia&ccedil;&atilde;o em esp&eacute;cie ou em bens. Todos os valores citados se tratam, t&atilde;o-somente, do limite a ser utilizado para opera&ccedil;&otilde;es no mercado financeiro sob supervis&atilde;o e controles de risco impostos pela Jota Investimentos.<br />
            VIII. A Jota Investimentos n&atilde;o ser&aacute; respons&aacute;vel por quaisquer danos sejam eles indiretos, acidentais, incidentais, especiais, punitivos, exemplares ou consequentes da participa&ccedil;&atilde;o da avalia&ccedil;&atilde;o do simulador (inclusive, sem limita&ccedil;&otilde;es, lucros cessantes, interrup&ccedil;&atilde;o de neg&oacute;cios, perda de informa&ccedil;&otilde;es de neg&oacute;cios, ou qualquer outra perda pecuni&aacute;ria em conex&atilde;o com os servi&ccedil;os ou qualquer produto eventualmente fornecido pela Jota Investimentos).</p>
            
            <p>O Trader autoriza expressamente neste ato, de forma irrevog&aacute;vel e irretrat&aacute;vel, gratuitamente, aos representantes e sucessores legais da Jota Investimentos, bem como a todas as pessoas ou corpora&ccedil;&otilde;es,&nbsp; que agirem pela sua permiss&atilde;o, permiss&atilde;o esta ilimitada de usar e/ou publicar e/ou assegurar atrav&eacute;s de direitos de autor retratos ou imagens fotogr&aacute;ficas/v&iacute;deo que o representem para qualquer fim comercial/art&iacute;stico/publicit&aacute;rio em que o Participante possa estar inclu&iacute;do total ou parcialmente, podendo ainda publicar, transmitir, reproduzir e difundir em qualquer meio f&iacute;sico ou digital, as citadas imagens, inclusive a rentabilidade de suas opera&ccedil;&otilde;es que ser&atilde;o atreladas a um nome de usu&aacute;rio ou apelido com o intuito de proteger suas informa&ccedil;&otilde;es pessoais.</p>
            
            <p>O Trader concorda e autoriza o uso, desde j&aacute;, e de forma n&atilde;o onerosa, que a Jota Investimentos divulgue seu nome e imagem, usem e explorem os sons e as imagens gerados durante e no contexto da apresenta&ccedil;&atilde;o do Trader em eventos de premia&ccedil;&atilde;o, que poder&atilde;o, no todo ou em parte, ser captados, gravados e editados, devendo ter um &uacute;nico prop&oacute;sito: o de produzir material fotogr&aacute;fico e/ou v&iacute;deo fonogr&aacute;fico, com fins exclusivamente institucionais para promo&ccedil;&atilde;o da Jota Investimentos ou outros correlacionados.</p>
            
            <p>Aplica-se ao presente Regulamento a Lei Brasileira e fica eleito o Foro da Comarca de&nbsp;Jo&atilde;o Pessoa/PB, Brasil, com ren&uacute;ncia de qualquer outro por mais privilegiado que seja, para dirimir qualquer lit&iacute;gio oriundo do presente.&nbsp;</p>
            
    </div>
  </main>
 
    </div>
  
  
 
  <script type="text/javascript">
    var peditslug = 'inc03-regulamento'
  </script>
  <script type="text/javascript" defer src="js/postmeta226.js"></script>
  <script src="js/footer.js"></script>
</body>

</html>